<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<header class="page-header">
<meta name="google-site-verification" content="MGaBBKgv5k5_XhzA1jAcVOeUR54ApDea7xLMfDgCnV4" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GMG auto arnaque </title>
</header>
<style type="text/css">
<!--
body,td,th {
	color: #000000;
	font-size: x-large;
}
body {
	background-color: #FF9900;
}
-->
</style></head>

<body>
<div align="center">


<p>&nbsp;</p>
<h1>GMG auto </h1>
<p><img src="arnaque.jpg" width="403" height="331" longdesc="arnaque.jpg" /></p>
<p> 90 routes de grenoble 69800 saint priest </p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>voici mon histoire avec gmg auto ! </p>
<p>voici le chassis de ma voiture ! pour lui se ne sont que des traces de rouille ! rien de plus ! </p>
<p>en vraie le chassis est rong&eacute; par la rouille ! </p>
<p>&nbsp;</p>
<table width="885" height="839" border="0">
  <tr>
    <td width="397" height="277"><img src="jumpy 1.jpg" width="463" height="275" longdesc="jumpy 1.jpg" /></td>
    <td width="472"><img src="jumpy 2.jpg" width="463" height="275" longdesc="jumpy 2.jpg" /></td>
  </tr>
  <tr>
    <td height="263"><img src="jumpy 3.jpg" width="463" height="275" longdesc="jumpy 3.jpg" /></td>
    <td><img src="jumpy 4.jpg" width="463" height="275" longdesc="jumpy 4.jpg" /></td>
  </tr>
  <tr>
    <td height="263"><img src="jumpy 5.jpg" width="463" height="275" longdesc="jumpy 5.jpg" /></td>
    <td><img src="jumpy 7.jpg" width="463" height="275" longdesc="jumpy 7.jpg" /></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>et pourtant le vehicule pr&eacute;sentait bien </p>
<p>&nbsp;</p>
<p><img src="jumpy ok.jpg" width="1067" height="800" longdesc="jumpy ok.jpg" /></p>
<p>&nbsp;</p>
<p>maintenant que j ai toute votre attention je vais vous raconter mon histoire ;-) </p>
<p>&nbsp;</p>
<p>vendredi 15 juillet je consulte les annonces le bon coin et tombe sur une annonce qui parait interessante.&nbsp;</p>
<p>j appel le vendeur et r&eacute;alise une carte de 500e pour r&eacute;server le v&eacute;hicule .&nbsp;</p>
<p>L'apr&egrave;s-midi m&ecirc;me je vais voir le v&eacute;hicule sur place et en effet celui-ci est nickel pas d enfoncement pas de griffure int&eacute;rieur propre ext&eacute;rieur propre kilom&eacute;trage correct a 170000 km. Se v&eacute;hicule avais tout pour plaire de l ext&eacute;rieur&nbsp;</p>
<p>Le 20 juillet je r&eacute;alise un virement sur le compte du dit professionnel pour solder le v&eacute;hicule .&nbsp;</p>
<p>Le 21 juillet le pro r&eacute;ceptionne le virement je vais donc r&eacute;cup&eacute;rer le v&eacute;hicule au garage pour le ramener a la maison&nbsp;</p>
<p>Une fois au garage le pro me donne les documents du v&eacute;hicule et l&agrave; dans ma t&egrave;te sa fait tilt car sur le ct il est not&eacute; le mot corrossion !&nbsp;</p>
<p>Je demande donc au pro si c'est grave ?! Et celui-ci me retorque du tac au tac non c'est juste des traces de rouille ici et l&agrave; y a rien &agrave; pr&eacute;voir sur le v&eacute;hicule .&nbsp;</p>
<p>Confiant je repars avec le v&eacute;hicule le jour m&ecirc;me .&nbsp;</p>
<p>&agrave; savoir que le v&eacute;hicule n'a plus de centralisation la cl&eacute; est HS et que la ventilation ne fonctionne pas.&nbsp;</p>
<p>Le pro s'engage &agrave; r&eacute;parer la ventilation en septembre je me dit cool c'est un bon pro&nbsp;</p>
<p>Le 28/07/2022 en faisant des travaux de r&eacute;paration sur le v&eacute;hicule j'ouvre le compartiment moteur et me rend compte que tous le moteur et les injecteurs avec le support moteur sont rouiller.&nbsp;</p>
<p>Inquiet j approfondie mes recherches en levant la voiture avec un cric pour voir les dessous et la je me rends compte que le v&eacute;hicule est rouill&eacute; de l'avant vers l arri&egrave;re ! Tout le dessous du v&eacute;hicule est rouiller !&nbsp;</p>
<p>Pas une seule partie n a &eacute;t&eacute; &eacute;pargner&nbsp;</p>
<p>Je contacte donc imm&eacute;diatement le pro qui me demande des photos. Je m execute et envoie des photos par sms. celui-ci c &eacute;tait engager &agrave; me rappeler le lendemain matin&nbsp;</p>
<p>Une fois le lendemain matin je rappelle le pro qui me dit qu il s'agit de trace de rouille comme il me l'avais dit ! (on a pas la m&ecirc;me notion de trace de rouille )&nbsp;</p>
<p>Il ne veut pas annuler la vente ! et me propose un geste commercial sur le prix final du v&eacute;hicule et il doit me rappeler l apr&egrave;s midi m&ecirc;me vers 14h&nbsp;</p>
<p>Je le rappel donc vers 14h et la il m'annonce qu il a envoy&eacute; les photos a des centres de contr&ocirc;le technique avec qui il a l'habitude de travailler et que la r&eacute;ponse de ces centres serait que le v&eacute;hicule passe le ct car il n'y a pas de rouille perforante !&nbsp;</p>
<p>Je retorque qu il est impossible que le v&eacute;hicule passe le ct dans cet &eacute;tat et le menace de repasser un ct pour l'avoir en refuser et l'attaquer en justice pour vice cacher.&nbsp;</p>
<p>Sans suit une longue discussion avec de jolie mots ou a la fin il me propose de racheter le v&eacute;hicule pour 4200e alors que je l'ai pay&eacute; 5000e !&nbsp;</p>
<p>&nbsp;</p>
<p><img src="facture.png" width="531" height="711" longdesc="facture.png" /></p>
<p><br aria-hidden="true" /> 
et pour finir les avis collecter sur le site page jaune ! </p>
<p>&nbsp;</p>
<p><img src="page jaune.png" width="772" height="756" longdesc="page jaune.png" /> </p>
<p><br aria-hidden="true" /> 
libre a vous de lui faire confiance ou non 
</p>
<p><div id="sfcfuyrg82wf6j4h365ce74tcze2cra3bap"></div><script type="text/javascript" src="https://counter9.stat.ovh/private/counter.js?c=fuyrg82wf6j4h365ce74tcze2cra3bap&down=async" async></script><br><a href="https://www.compteurdevisite.com"></a><noscript><a href="https://www.compteurdevisite.com" title="compteur de visiteur"><img src="https://counter9.stat.ovh/private/compteurdevisite.php?c=fuyrg82wf6j4h365ce74tcze2cra3bap" border="0" title="compteur de visiteur" alt="compteur de visiteur"></a></noscript>&nbsp;</p>
<p>&nbsp;</p>
</div>
</body>
</html>
